
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Κουμπί «Αφαίρεση ανιχνευτή»"; ObjectID = "38"; */
"38.ibExternalAccessibilityDescription" = "Κουμπί «Αφαίρεση ανιχνευτή»";

/* Class = "NSButtonCell"; title = "Αφαίρεση"; ObjectID = "100038"; */
"100038.title" = "Αφαίρεση";
